<div class="modal w1000">
		<div class="top-box">
			<div class="bosex se1">
				<p class="title">1С:Документооборот ПРОФ</p>
				<span>1С:Документооборот ПРОФ рекомендуется для малых и средних организаций</span>
			</div>
			<div class="bosex se2">
				<p class="title">1С:Документооборот КОРП</p>
				<span>1С:Документооборот КОРП подойдет крупным организациям со сложной организационной структурой</span>
			</div>
			<div class="bosex se3">
				<p class="title">1С:Документооборот государственного учреждения (ДГУ)</p>
				<span>1С:Документооборот государственного учреждения предназначен для бюджетных учреждений.</span>
			</div>
		</div>

		<div class="bottom-box">
			<div class="bosex">
				<p class="title">Общие функции для версий ПРОФ и КОРП/ДГУ</p>
				<p>Работа с документами и файлами:</p>
				<ul>
					<li>Учет по организациям</li>
					<li>Учет по вопросам деятельности</li>
					<li>Учет входящих документов</li>
					<li>Учет исходящих документов</li>
					<li>Учет внутренних документов</li>
					<li>Учет договоров</li>
					<li>Учет обращений граждан в соответствии с 59-ФЗ</li>
					<li>Учет скан-копий оригиналов документов</li>
					<li>Комплекты документов</li>
					<li>Многовалютный учет сумм в документах</li>
					<li>Вывод документов в разных классификационных разрезах</li>
					<li>Настройка правил учета документов в разрезе видов документов</li>
					<li>Изменение срока действия документов</li>
					<li>Создание документа на основании нескольких файлов</li>
					<li>Создание связей между документами</li>
					<li>Быстрый доступ к файлам связанных документов</li>
					<li>Автоматическая загрузка файлов из каталогов</li>
					<li>Сканирование документов</li>
					<li>Распознавание изображений</li>
					<li>Печать файлов без открытия в ассоциативном приложении</li>
					<li>Групповая печать файлов документов</li>
					<li>Групповое сохранение файлов документов</li>
					<li>Учет и контроль переадресации входящих документов</li>
					<li>Учет и контроль передачи документов</li>
					<li>Коллективная работа с файлами любых типов</li>
					<li>Хранение файлов в информационной базе и в томах на диске</li>
					<li>Хранение и контроль версий</li>
					<li>Автозаполнение шаблонов файлов</li>
					<li>Общие дополнительные реквизиты и сведения</li>
					<li>Настройка личного доступа к документам</li>
				</ul>

				<p>Согласование и подписание:
				<ul>
					<li>Сложное согласование документов</li>
					<li>Учет нескольких резолюций по документу</li>
					<li>Визы согласования</li>
					<li>Ролевые визы согласования</li>
					<li>Использование ЭП для подписания и шифрования документов и файл</li>
					<li>Статус проверки электронной подписи и сертификата</li>
					<li>Работа с несколькими провайдерами ЭП</li>
					<li>Регистрация личных сертификатов пользователей</li>
				</ul>

				<p>Работа с процессами и задачами:</p>
				<ul>
					<li>Типовые процессы (Рассмотрение, Исполнение, Согласование, Утверждение, Регистрация, Ознакомление, Поручение)
					<li>Составные бизнес-процессы обработки внутренних/входящих/исходящих документов</li>
					<li>Просмотр процессов единым списком</li>
					<li>Результат выполнения задач в окне «Мои задачи»</li>
					<li>Многопредметные процессы</li>
					<li>Шаблоны процессов</li>
					<li>Автоподстановка ответственных в шаблоны процессов</li>
					<li>Добавление предметов и файлов в задачу</li>
					<li>Расширение списка согласующих после старта согласования</li>
					<li>Подбор сразу нескольких исполнителей в процессах</li>
					<li>Печать, сохранение и сортировка списка исполнителей процессов Согласование, Ознакомление и Исполнение</li>
					<li>Последовательное выполнение процесса Исполнение</li>
					<li>Разные сроки согласования для участников процесса</li>
					<li>Установка сроков процессов с точностью до минут</li>
					<li>Решение вопросов выполнения задач</li>
					<li>Отмена выполнения задачи</li>
					<li>Исключение задач из процессов</li>
					<li>Ролевая маршрутизация процессов</li>
					<li>Просмотр всех процессов и задач по предмету или процессу</li>
				</ul>

				<p>Бизнес-события:</p>
				<ul>
					<li>Уведомления о событиях</li>
					<li>Подписки на события</li>
				</ul>

				<p>Нормативно-справочная информация:</p>
				<ul>
					<li>Ведение учета по номенклатуре дел</li>
					<li>Структура организации</li>
					<li>Банковские счета</li>
					<li>Привязка номенклатуры дел к подразделениям</li>
					<li>Автоматическая генерация регистрационных номеров</li>
					<li>Нумерация по связанному документу</li>
					<li>Отказ от регистрации документа</li>
					<li>Настройка правил учета в разрезе номенклатуры дел</li>
					<li>Учет передачи дел в архив, уничтожение дел</li>
					<li>Размещение файлов в томах по условиям</li>
					<li>Автоматическая очистка устаревших версий</li>
				</ul>

				<p>Совместная работа сотрудников:</p>
				<ul>
					<li>Учет персональных данных в соответствии со 152-ФЗ</li>
					<li>Учет затрат рабочего времени сотрудников</li>
					<li>Ограничение права доступа к документам и файлам по папкам, видам документов, грифам доступа, вопросам деятельности</li>
					<li>Управляемое делегирование прав</li>
					<li>Учет недействительных пользователей</li>
					<li>Рабочие группы</li>
					<li>Инструкции для сотрудников</li>
					<li>Подсказки ввода в карточках документов и проектов</li>
					<li>Отзывы о работе программы</li>
				</ul>

				<p>Другие возможности:</p>
				<ul>
					<li>«Легкая» почта</li>
					<li>Распределенная информационная база</li>
					<li>Полнотекстовый поиск любых данных</li>
					<li>Обмен данными с типовыми конфигурациями</li>
					<li>Отложенные обработчики обновления</li>
					<li>Дополнительные отчеты и обработки</li>
					<li>Списки рассылки по корреспондентам</li>
					<li>Способы доставки</li>
					<li>Уведомления</li>
					<li>Копирование и очистка пользовательских настроек</li>
					<li>Быстрая очистка настроек всех пользователей</li>
				</ul>
			</div>

			<div class="bosex">
				<p class="title">Функции, доступные только в версиях КОРП и ДГУ:</p>
				<p>Работа с документами и файлами:</p>
				<ul>
					<li>Учет данных в разрезе проектов
					<li>Автоматический расчет плана проекта (с возможностью отключения)</li>
					<li>Сводные отчеты по нескольким проектам</li>
					<li>Многосторонние договоры</li>
					<li>Множественные состояния документов</li>
					<li>Штрихкодирование документов и файлов</li>
					<li>Потоковое сканирование с автоматическим распознаванием штрихкодов</li>
					<li>Печать регистрационного штампа</li>
				</ul>

				<p>Работа с процессами и задачами:</p>
				<ul>
					<li>Принятие задач к исполнению</li>
					<li>Выполнение задач по почте</li>
					<li>Пометка задач флажками</li>
					<li>Иерархия процессов</li>
					<li>Прерывание процессов</li>
					<li>Остановка процессов</li>
					<li>Перенос сроков выполнения задач</li>
					<li>Периодические процессы</li>
					<li>Процессы с отложенным стартом</li>
					<li>Комплексные процессы</li>
					<li>Шаблоны комплексных процессов</li>
					<li>Условия маршрутизации процессов</li>
				</ul>

				<p>Ведение нормативно-справочной информации:</p>
				<ul>
					<li>Категоризация данных</li>
					<li>Расширенные разрезы независимой нумерации</li>
				</ul>

				<p>Совместная работа пользователей:</p>
				<ul>
					<li>Учет мероприятий</li>
					<li>Учет и использование графиков работы</li>
					<li>Протоколирование работы пользователей</li>
					<li>Настройка доступности по состоянию</li>
					<li>Расширенный поиск документов и файлов по реквизитам</li>
					<li>Области делегирования прав</li>
					<li>Фотографии пользователей</li>
					<li>Рабочий стол руководителя</li>
					<li>Ранжирование руководителей</li>
					<li>Ограничение доступа пользователей через веб-серверы</li>
					<li>Проверка сложности пароля</li>
					<li>Уведомления программы</li>
					<li>Автоматическая рассылка отчетов</li>
				</ul>

				<p>Форум:</p>
				<ul>
					<li>Ссылки на сообщения, разделы и темы форума</li>
				</ul>

				<p>Рабочий календарь пользователя:</p>
				<ul>
					<li>Записи рабочего календаря на основании предмета</li>
					<li>Печать рабочего календаря</li>
					<li>Напоминания для записей календаря</li>
					<li>Работа с рабочими календарями других пользователей</li>
					<li>Настройка доступного рабочего времени пользователей</li>
					<li>Повторение событий в календаре</li>
					<li>Организация мероприятий при помощи календаря</li>
				</ul>

				<p>Встроенная почта.</p>
				<ul>
					<li>Быстрый поиск писем</li>
					<li>Поиск по тексту писем</li>
					<li>Уведомления о новых письмах</li>
					<li>Адресная книга</li>
					<li>Внутренняя маршрутизация писем</li>
					<li>История переписки</li>
					<li>Автосохранение текста писем</li>
					<li>Вставка текста без форматирования в html-письмо</li>
					<li>Ограничение размера внешних исходящих писем</li>
					<li>Гиперссылки в письмах</li>
					<li>Письма в формате iCalendar</li>
					<li>Поддержка протокола безопасной связи SSL</li>
					<li>Использование системы внешнего документооборота</li>
				</ul>

				<p class="info">Межведомственный (межорганизационный) электронный документооборот (МЭДО)<br />
					Мобильный клиент<br />
					Веб-сервисы для работы с файлами «1С:Документооборота 8» из других приложений</p>
			</div>
		</div>